Repository: farahmand-m/django-payir
Catalog: payir/locale/*/LC_MESSAGES/django.po
Languages: fa_ir

source: Label
fa_ir: برچسب

source: API Key
fa_ir: کلید API

source: Redirect to
fa_ir: صفحه‌ بازگشت

source: Enter the path name for a view that will verify the transaction.
fa_ir: نام مسیر مرتبط با View وارد کنید که تایید تراکنش را انجام می‌دهد.

source: Gateway
fa_ir: درگاه پرداخت

source: Gateways
fa_ir: درگاه‌های پرداخت

source: Account
fa_ir: کاربر

source: Created
fa_ir: تاریخ و زمان ایجاد

source: Modified
fa_ir: آخرین تغییر

source: Amount (IRR)
fa_ir: مبلغ (ریال)

source: Description
fa_ir: توضیحات

source: Token
fa_ir: Token پرداخت

source: Verified
fa_ir: تاییدشده

source: Verified At
fa_ir: تاریخ و زمان تایید

source: Transaction
fa_ir: تراکنش

source: Transactions
fa_ir: تراکنش‌ها

source: Transaction %(id)d
fa_ir: تراکنش %(id)d
